/* Localized versions of Info.plist keys */

CFBundleName = "Kalibracja przesuwu papieru";
CFBundleGetInfoString = "Moduł dodatkowy Kalibracja przesuwu papieru, © Copyright 2005-2017 HP Development Company, L.P.";
